export const provinces =  [
  {
    "lable":"ارزگان",
    "vlaue": "ارزگان",
    "id": "1"
  },
  {
    "lable":"بدخشان",
    "value": "بدخشان",
    "id": "2"
  },
  {
    "lable":"بادغیس",
    "value": "بادغیس",
    "id": "3"
  },
  {
    "lable":"بغلان",
    "value": "بغلان",
    "id": "4"
  },
  {
    "lable":"بلخ",
    "value": "بلخ",
    "id": "5"
  },
  {
    "lable":"بامیان",
    "value": "بامیان",
    "id": "6"
  },
 
  {
    "lable":"پنجشیر",
    "value": "پنجشیر",
    "id": "7"
  },
  {
    "lable":"پروان",
    "value": "پروان",
    "id": "8"
  },
  {
    "lable":"پکتیا",
    "value": "پکتیا",
    "id": "9"
  },
  {
    "lable":"پکتیکا",
    "value": "پکتیکا",
    "id": "10"
  },
  {
    "lable":"تخار",
    "value": "تخار",
    "id": "11"
  },
  {
    "lable":"جوزجان",
    "value": "جوزجان",
    "id": "12"
  },
  {
    "lable":"بدخشان",
    "value": "خوست",
    "id": "13"
  },
  {
    "lable":"دایکندی",
    "value": "دایکندی",
    "id": "14"
  },
  {
    "lable":"زابل",
    "value": "زابل",
    "id": "15"
  },
  {
    "lable":"سمنگان",
    "value": "سمنگان",
    "id": "16"
  },
  {
    "lable":"سرپل",
    "value": "سرپل",
    "id": "17"
  },
  {
    "lable":"غور",
    "value": "غور",
    "id": "18"
  },
  {
    "lable":"غزنی",
    "value": "غزنی",
    "id": "19"
  },
  {
    "lable":"فاریاب",
    "value": "فاریاب",
    "id": "20"
  },
  {
    "lable":"فراه",
    "value": "فراه",
    "id": "21"
  },
  {
    "lable":"کابل",
    "value": "کابل",
    "id": "22"
  },
  {
    "lable":"کنر",
    "value": "کنر",
    "id": "23"
  },
  {
    "lable":"کندهار",
    "value": "کندهار",
    "id": "24"
  },
  {
    "lable":"کاپیسا",
    "value": "کاپیسا",
    "id": "25"
  },
  {
    "lable":"کندز",
    "value": "کندز",
    "id": "26"
  },
  {
    "lable":"لوگر",
    "value": "لوگر",
    "id": "27"
  },
  {
    "lable":"لغمان",
    "value": "لغمان",
    "id": "28"
  },
  {
    "lable":"وردک",
    "value": "وردک",
    "id": "29"
  },
  {
    "lable":"هلمند",
    "value": "هلمند",
    "id": "30"
  },
  {
    "lable":"هرات",
    "value": "هرات",
    "id": "31"
  },
  {
    "lable":"ننگرهار",
    "value": "ننگرهار",
    "id": "32"
  },
  {
    "lable":"نیمروز",
    "value": "نیمروز",
    "id": "33"
  },
  {
    "lable":"نورستان",
    "value": "نورستان",
    "id": "34"
  },
]